@extends('layouts.new')

@section('content')
<div class="grid about">
 	<h1>Обо мне</h1>
 	<h2><b><i>Привет, давайте знакомиться?</i></b><br></h2>
 	<p>Меня зовут  Анна Вершкова, и я искренне считаю, что стать счастливым можно только делая то, что любишь. </p>
 	<p>Поэтому я уже более 5 лет фотографирую красивых девушек, влюбленные пары, свадьбы, семьи, деловые портреты. Для меня фото - это способ выражения себя через искусство, а еще хороший повод знакомится с новыми людьми, посещать разные интересные мероприятия и путешествовать!</p>
	<img src="http://vershkoff.ru/storage/cache/images/custom/ya-jpg/medium_large.2x.1533638655.jpg">
    <p>Мне нравятся классические портреты, естественные цвета, мягкий свет и эмоции в кадре. А еще я просто без ума от ваших улыбок! </p>
    <p>Чаще всего я работаю с обычными людьми, а не профессиональными моделями, поэтому знаю, как важно чувство комфорта и веселья на съемке. </p>
    <p>Я всегда с удовольствием помогу вам с организацией съемки, вы можете задать мне любые вопросы через контактную форму или же в соц. сетях или мессенджерах.</p>
    <p>Свяжитесь со мной&nbsp;<a href="https://vk.com/i_am_got" target="_blank">Вконтакте</a>.</p>
    <p>Моя страничка в<b>&nbsp;</b><a href="https://www.instagram.com/annymanson/" target="_blank">Instagram</a>.</p>
    <p><b>Мой номер:</b>&nbsp;(937) - 084 - 34 - 51</p>
</div>
@endsection